<div class="service">
    <div class="container">
        <h2 class="header-about"> با خانواده بزرگ طلوع سفیران نور آسیا</h2>
        <div class="row">
            <div class="box-about col-12">
                <div class="box-title mb-3">
                    <i class="fa fa-language" aria-hidden="true"></i>
                    <h3 class="text-white"> ترجمه </h3>
                </div>
                <p class="box-white">
                    این تجربه، ما را به توسعه فرهنگی و تحول شخصی می‌کشاند. در نهایت، ویزا یک دره‌ی باز به دنیایی از
                    امکانات، هیجان‌ها و دیده‌های جدید است3. اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ ویزا
                    می‌تواند درباره‌ی شما و شرکتتان داستانی جذاب را آغاز کند. این مجوز، نه تنها به شما اجازه می‌دهد که
                    به مقصدی جدید سفر کنید، بلکه به شما فرصت می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات
                    تجاری را گسترش دهید. از طرفی، این تجربه می‌تواند به عنوان یک ابزار روان
                </p>
            </div>
            <div class="box-about col-12">
                <div class="box-title mb-3">
                    <i class="fa-solid fa-square-check"></i>
                    <h3 class="text-white"> اخذ پذیرش </h3>
                </div>
                <p class="box-white">
                    شرکت طلوع سفیران نور به عنوان نماینده رسمی تعدادی از دانشگاه‌های معتبر در داخل و خارج از کشور، در
                    کنار شماست تا خدماتی همچون ثبت نام، پذیرش، اخذ ویزای تحصیلی، و دیگر خدمات دانشگاهی را در سریع‌ترین
                    زمان و کمترین هزینه برایتان انجام داده و آینده‌ای مطلوب و باب میل شما را برایتان به ارمغان آورد.
                    اگر به دنبال تحصیل در ایران هستید، طلوع سفیران نور با مزایای تحصیل در این کشور و خدمات منحصر به فرد
                    خود، مسیر تحصیل شما را هموار می‌کند. همچنین، اگر نیاز به ترجمه دارید، ما نیز خدمات ترجمه‌ی حرفه‌ای
                    را ارائه می‌دهیم.
                </p>
            </div>
            <div class="box-about col-12">
                <div class="box-title mb-3">
                    <i class="fa-brands fa-cc-visa"></i>
                    <h3 class="text-white"> درخواست ویزا </h3>
                </div>
                <p class="box-white">

                    اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ ویزا می‌تواند به شرکت طلوع سفیران نور درخواست
                    دهید تا داستانی
                    جذاب را آغاز کنید. این مجوز، نه تنها به شما اجازه می‌دهد که به مقصدی جدید سفر کنید، بلکه به شما فرصت
                    می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات تجاری را گسترش دهید. از طرفی، این تجربه
                    می‌تواند به عنوان یک ابزار روانشناسی نیز مؤثر باشد. تغییر محیط، مواجهه با تفاوت‌ها و تجربه‌ی
                    ماجراجویی، می‌تواند احساسات شما را تحریک کند و به شما انگیزه‌ی جدیدی برای کار و زندگی بدهد.

                    بنابراین، با اخذ ویزا، شما نه تنها به دنیایی از امکانات و تجربه‌های را احساس خواهید کرد بلکه
                    میتوانید با انسان های مهمان نواز در ایران آشنا شوید
                </p>
            </div>
            <div class="box-about col-12">
                <div class="box-title mb-3">
                    <i class="fa-solid fa-house-laptop"></i>
                    <h3 class="text-white"> درخواست اقامت </h3>
                </div>
                <p class="box-white">
                    دو نوع اصلی از انواع اقامت در سراسر جهان هستند.
                    تفاوت این دو نوع اقامت، در بازه زمانی اعتبار و حقوق و مزایایی است که به شخص دارنده آن اعطا می‌شود.
                    اقامت دائمی، محدودیت زمانی ندارد². اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ اقامت
                    می‌تواند درباره‌ی شما و شرکتتان داستانی جذاب را آغاز کند. این مجوز، نه تنها به شما اجازه می‌دهد که
                    به مقصدی جدید سفر کنید، بلکه به شما فرصت می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات
                    تجاری را گسترش دهید. از طرفی، این تجربه می‌تواند به عنوان یک ابزار روانشناسی نیز مؤثر باشد. تغییر
                    محیط، مواجهه با تفاوت‌ها و تجربه‌ی ماجراجویی، می‌تواند احساسات شما را تحریک کند و به شما انگیزه‌ی
                    جدیدی برای کار و زندگی بدهد³.
                </p>
            </div>
        </div>
