<?php

return [
  'title' => 'شركة Tolo Sefiran Noor ',
  'WhatsApp' => 'واتساب',
  // قائمة طعام
  'Resume_founder' => 'سيرة ذاتية للمؤسس',
  'about_us' => 'نبذة عنا',
  'Services' => 'الخدمات',
  'branches' => 'الفروع',
  'about_Hossein_Yaghoubi' => 'عن المهندس حسين يعقوبي',
  'more_about_Engineer_Hossein_Yaghoubi' => 'تعرف أكثر على المهندس حسين يعقوبي',
  'line_iraq' => 'خط هاتف العراق',
  'line_iran' => 'خط هاتف إيران',
  'Educational_qualifications' => 'المؤهلات التعليمية ',
  'Bachelor_Science_Genetic_Engineering' => 'بكالوريوس في الهندسة الوراثية',
  'Master_Degree_Genetic_Engineering_Breeding' => "درجة الماجستير في الهندسة الوراثية – تحسين السلالات",
  'Master_Business_Administration_International_Business_Major' => "درجة الماجستير في إدارة الأعمال، تخصص إدارة الأعمال الدولية",
  // Skills
  "Skills" => "مهارات",
  "English" => "اللغة الإنجليزية",
  "Neuro_Linguistic_Programming_skills" => "مهارة دورات البرمجة اللغوية العصبية",
  "Arabic" => "اللغة العربية",
  "ICDL" => "الرخصة الدولية لقيادة الحاسب الآلي",
  "Management_public_speaking_skills" => "القدرة على الإدارة وتقنية التعبير",
  //about page
  "big_Company" => "مع عائلة شركة Tolo Sefiran Noor  الكبيرة",
  "Established" => "تم تأسيسها في عام 2018",
  "Certificates" => " الشهادات",
    //branches 
  'branches_Inside' => 'فروعنا خارج الدولة',
  'branches_Outside' => 'فروعنا داخل الدولة',
  //about_discription
  "about_discription" => "  المهندس حسين يعقوبي هو اسم مرتبط بشركة طلوع سفيران نور.
 المهندس حسين يعقوبي المؤسس والرئيس التنفيذي لشركة طلوع سفيران نور، لنكن أكثر حظا.
 وفي هذا المقال من الموقع الرسمي لشركة طلوع سفيران نور، نعتزم تقديم سيرة ذاتية شاملة وكاملة عن هذا
 مُقَاوِل
 وبشكل بارز، وفي أجزاء مختلفة من هذا المقال، نعرض السيرة الذاتية والمذكرات الحافله للمهندس حسين اليعقوبي
 جسيم للكائن المباشر
 ونحن سوف
 يقرأ
 التعرف على السيرة الذاتية والسيرة الذاتية للمهندس حسين اليعقوبي، تجاربه، كيفية الاستشارة والتخطيط، التعليم،
 استئناف العمل
 والنجاحات التي حققها رجل الأعمال الكريم، كل ذلك في هذا المقال من الموقع الرسمي لشركة طلوع
 السفراء
 ضوء ل
 لقد تم تقديمك.",

  //Established
  "text_Established" => "المهاجرون، السفر والدراسة إلى خارج البلاد، فيزا، هي الموضوعات التي اعتادت عليها هذه الأيام.
 تيمنا
 د
 لقد تمكنت من إنجاز كل هذه المراحل في الوقت المناسب لك؛ مع أقل تكلفة و
 أفضل شكل
 د
 لقد شاركت في شركة ذات رؤية نقية خلال 20 يومًا. خدماتنا في مجال الهجرة تشمل جميع الحضارات
 پرطرفدار
 العالم
 يتم تدريس المهاجرين في مناطقهم ويوجد حاليًا ما يزيد عن 30 جامعة موثوقة في العالم تقدم خدمات وخدمات ممتازة
 دانشجو
 دارم.",
  "Image_Gallery" => "معرض الصور",
  "Letters_Appreciation" => "خطابات التقدير",
   
 
  // servisess
  "translation" => 'ترجمه',
  "text_translation" => 'في هذه التجربة، قمنا بتطوير البنية والتحولات الشخصية. في النهاية، فاز أحد هذه الأيام بالجائزة الكبرى
 الإمكانيات والهيجان والأفكار الجديدة. إذا حصلت على تجربة مختلفة في بلدك الخاص، فاشترِ مكافأة
 سيسعدك ويسعدك شركتك الجذابة. هذا الجوز، لا يسمح لك بذلك
 من خلال التخطيط لرحلة جديدة، مما قد يساعدك في أغلب الأحيان على إدمان الإدمان والمفاهيم الجديدة والارتباط بها
 قم بإنهاء الأعمال. من ناحية أخرى، يمكن أن تسمى هذه التجربة باسم أبزار روان',
  'Obtaining_admission' => 'اخذ قسطا من الراحة',
  'text_Obtaining_admission' => 'شركة طلوع سفيران نور الممثل الرسمي لعدد من الجامعات المرموقة داخل وخارج البلاد في
 بجانبكم لتقديم خدمات مثل التسجيل والقبول والتأشيرة الدراسية وغيرها من الخدمات الجامعية بأسرع طريقة
 لقد فعل ذلك من أجلك في الوقت المناسب وبأقل تكلفة وجلب لك مستقبلًا مناسبًا ومرغوبًا فيه.
 إذا كنت تتطلع إلى الدراسة في إيران، فتولو سفيران نور تتمتع بمزايا الدراسة في هذا البلد والخدمات الفريدة
 وسوف يمهد الطريق لتعليمك. وأيضًا، إذا كنت بحاجة إلى ترجمة، فنحن نقدم أيضًا خدمات ترجمة احترافية
 نحن نقدم',
 'Visa_application'=> 'طلب التأشيرة',
 'text_Visa_application'=> 'إذا كنت تبحث عن تجربة مختلفة في بلد معين، فيمكنك التقدم بطلب للحصول على تأشيرة إلى Tolo Safiran Noor
 التخلي عن قصة
 ابدأ بالسحر. لا يسمح لك هذا التصريح بالسفر إلى وجهة جديدة فحسب، بل يمنحك الفرصة أيضًا
 فهو يتيح لك التعرف على أشخاص وثقافات جديدة وتوسيع اتصالات العمل. ومن ناحية أخرى، هذه التجربة
 ويمكن أيضا أن تكون فعالة كأداة نفسية. تغيير البيئة ومواجهة الاختلافات والخبرات
 يمكن للمغامرة أن تحفز مشاعرك وتمنحك دافعًا جديدًا للعمل والحياة.

 لذلك، بحصولك على التأشيرة، لن تشعر فقط بعالم من الإمكانيات والخبرات
 يمكنك التعرف على أشخاص مضيافين في إيران',
 'Residence_application'=> 'طلب الإقامة',
 'text_Residence_application'=> 'هناك نوعان رئيسيان من أماكن الإقامة حول العالم.
 والفرق بين هذين النوعين من الإقامة هو في مدة الصلاحية والحقوق والمزايا التي تمنح لحاملها.
 الإقامة الدائمة ليس لها حد زمني². إذا كنت تبحث عن تجربة مختلفة في بلد معين، فاحصل على الإقامة
 يمكن أن تبدأ قصة مثيرة للاهتمام عنك وعن شركتك. هذا الترخيص لا يسمح لك فقط
 السفر إلى وجهة جديدة، ولكنه يمنحك أيضًا الفرصة للقاء أشخاص وثقافات جديدة وإجراء اتصالات
 قم بتوسيع الأعمال. ومن ناحية أخرى، يمكن أن تكون هذه التجربة فعالة كأداة نفسية. يتغير
 البيئة ومواجهة الاختلافات وتجربة المغامرة يمكن أن تحفز مشاعرك وتحفزك.
 أعط عملا وحياة جديدة.',

 //Branch

 'Afghanistan_Branch'=> 'فرع أفغانستان:',
 'Address_Afghanistan_Branch'=> 'العنوان: كابول - الجسر المحروق - المحل الثالث',

 'Mashhadn_Branch' => 'فرع مشهد :',
 'Address_Mashhad_Branch' => "مشهد - ساحة شريعتي باتجاه أحمد آباد 1، بجانب بنك د، الطابق الأول، وحدة 2",

];
