<?php

return [
    'title' => 'طلوع سفیران نور',
    'WhatsApp' => 'واتساپ',
    // menu
    'Resume_founder' => 'رزومه موسس',
    'about_us' => 'در باره ما',
    'Services' => 'خدمات',
    'branches' => 'شعب',
    //cv
    'about_Hossein_Yaghoubi' => 'درباره مهندس حسین یعقوبی',
    'more_about_Engineer_Hossein_Yaghoubi' => ' با مهندس حسین یعقوبی بیشتر آشنا شوید ',
    'Communication_methods' => ' راه های ارتباطی',
    'line_iraq' => 'خط عراق',
    'line_iran' => 'خط ایران',
    'Educational_qualifications' => 'مدارک تحصیلی',
    'Bachelor_Science_Genetic_Engineering' => 'کارشناسی مهندسی ژنتیک ',
    'Master_Degree_Genetic_Engineering_Breeding' => "ارشد مهندسی ژنتیک-اصلاح نژاد ",
    'Master_Business_Administration_International_Business_Major' => "کارشناسی ارشد مدیریت بازرگانی گرایش بازرگانی بین الملل ",
    // Skills
    "Skills" => "مهارت ها ",
    "English" => "زبان انگلیسی ",
    "Neuro_Linguistic_Programming_skills" => "مهارت دوره های Neuro Linguistic Programming",
    "Arabic" => "زبان عربی ",
    "ICDL" => "ICDL",
    "Management_public_speaking_skills" => "توانایی مدیریت و فن بیان ",
    //about_discription
    "about_discription" => "            مهندس حسین یعقوبی نامی است که با شرکت طلوع سفیران نور عجین شده است.
                        مهندس حسین یعقوبی، موسس و مدیر عامل شرکت طلوع سفیران نور را بیشتر بشانسیم.
                        در این مطلب از سایت رسمی شرکت طلوع سفیران نور، قصد داریم که یک بیوگرافی جامع و کامل را از این
                        کارآفرین
                        برجسته، ارائه دهیم و در بخش های مختلف این مطلب، زندگی نامه و روزمه کاری پر بار مهندس حسین یعقوبی
                        را
                        خواهیم
                        خواند.
                        آشنایی با زندگی نامه و بیوگرافی مهندس حسین یعقوبی، تجربه‌ها، نحوه مشاوره و برنامه ریزی، تحصیلات،
                        رزومه کاری
                        و موفقیت هایی که این کارآفرین بزرگوار بدست آورده است، همه در این مطلب از سایت رسمی شرکت طلوع
                        سفیران
                        نور به
                        شما ارائه می شود.",
    "Image_Gallery" => "گالری تصاویر ",
    "Letters_Appreciation" => "تقدیر نامه ها ",

    "text_Established" => "    مهاجرت، سفر و تحصیل به خارج از کشور، ویزا، موضوعاتی هستند که این روزها به شنیدن آنها عادت کرده ایم.
                    تیم ما
                    در
                    کنار شماست تا تمامی مراحل این مسیر را در کوتاه ترین زمان برای شما انجام دهد؛ با کمترین هزینه و به
                    بهترین شکل
                    در
                    شرکت طلوع سفیران نور در یک تیم 20 نفره همراه شما هستیم. خدمات ما در زمینه مهاجرت به تمامی کشورهای
                    پرطرفدار
                    دنیا
                    در زمینه های مهاجرت تحصیلی است و در حال حاضر در بیش از 30 دانشگاه معتبر جهان ارائه خدمات و پذیرش
                    دانشجو
                    داریم.",


    //about page
    "big_Company" => " با خانواده بزرگ شرکت طلوع سفیران نور آسیا",
    "Established" => "در سال 1398 تأسیس شد ",
    "Certificates" => " گواهی نامه ها ",

    //branches
    'branches_Inside' => 'شعبه های ما در خارج کشور',
    'branches_Outside' => 'شعبه های ما در داخل کشور',

    // servisess
    "translation" => 'ترجمه',
    "text_translation" => '  این تجربه، ما را به توسعه فرهنگی و تحول شخصی می‌کشاند. در نهایت، ویزا یک دره‌ی باز به دنیایی از
                    امکانات، هیجان‌ها و دیده‌های جدید است. اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ ویزا
                    می‌تواند درباره‌ی شما و شرکتتان داستانی جذاب را آغاز کند. این مجوز، نه تنها به شما اجازه می‌دهد که
                    به مقصدی جدید سفر کنید، بلکه به شما فرصت می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات
                    تجاری را گسترش دهید. از طرفی، این تجربه می‌تواند به عنوان یک ابزار روان',

    'Obtaining_admission' => 'اخذ پذیرش',
    'text_Obtaining_admission' => '  شرکت طلوع سفیران نور به عنوان نماینده رسمی تعدادی از دانشگاه‌های معتبر در داخل و خارج از کشور، در
                    کنار شماست تا خدماتی همچون ثبت نام، پذیرش، اخذ ویزای تحصیلی، و دیگر خدمات دانشگاهی را در سریع‌ترین
                    زمان و کمترین هزینه برایتان انجام داده و آینده‌ای مطلوب و باب میل شما را برایتان به ارمغان آورد.
                    اگر به دنبال تحصیل در ایران هستید، طلوع سفیران نور با مزایای تحصیل در این کشور و خدمات منحصر به فرد
                    خود، مسیر تحصیل شما را هموار می‌کند. همچنین، اگر نیاز به ترجمه دارید، ما نیز خدمات ترجمه‌ی حرفه‌ای
                    را ارائه می‌دهیم.',
    'Visa_application' => ' درخواست ویزا ',
    'text_Visa_application' => '  اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ ویزا می‌تواند به شرکت طلوع سفیران نور درخواست
                    دهید تا داستانی
                    جذاب را آغاز کنید. این مجوز، نه تنها به شما اجازه می‌دهد که به مقصدی جدید سفر کنید، بلکه به شما فرصت
                    می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات تجاری را گسترش دهید. از طرفی، این تجربه
                    می‌تواند به عنوان یک ابزار روانشناسی نیز مؤثر باشد. تغییر محیط، مواجهه با تفاوت‌ها و تجربه‌ی
                    ماجراجویی، می‌تواند احساسات شما را تحریک کند و به شما انگیزه‌ی جدیدی برای کار و زندگی بدهد.

                    بنابراین، با اخذ ویزا، شما نه تنها به دنیایی از امکانات و تجربه‌های را احساس خواهید کرد بلکه
                    میتوانید با انسان های مهمان نواز در ایران آشنا شوید',

    'Residence_application' => 'درخواست اقامت ',
    'text_Residence_application' => '   دو نوع اصلی از انواع اقامت در سراسر جهان هستند.
    تفاوت این دو نوع اقامت، در بازه زمانی اعتبار و حقوق و مزایایی است که به شخص دارنده آن اعطا می‌شود.
    اقامت دائمی، محدودیت زمانی ندارد². اگر به دنبال تجربه‌ی متفاوتی در کشوری خاص هستید، اخذ اقامت
    می‌تواند درباره‌ی شما و شرکتتان داستانی جذاب را آغاز کند. این مجوز، نه تنها به شما اجازه می‌دهد که
    به مقصدی جدید سفر کنید، بلکه به شما فرصت می‌دهد تا با مردمان و فرهنگ‌های جدید آشنا شوید و ارتباطات
    تجاری را گسترش دهید. از طرفی، این تجربه می‌تواند به عنوان یک ابزار روانشناسی نیز مؤثر باشد. تغییر
    محیط، مواجهه با تفاوت‌ها و تجربه‌ی ماجراجویی، می‌تواند احساسات شما را تحریک کند و به شما انگیزه‌ی
    جدیدی برای کار و زندگی بدهد³.',

    //Branch
    'Afghanistan_Branch' => 'شعبه افغانستان :',
    'Address_Afghanistan_Branch' => "آدرس : کابل - پل سوخته - دکان سوم",

    'Mashhadn_Branch' => 'شعبه مشهد :',
    'Address_Mashhad_Branch' => " مشهد - میدان شریعتی به سمت احمد آباد 1 جنب بانک دی طبقه اول واحد 2",


];
